7zip
acpi
apt-file
aptitude
bonnie++
btop
btrfs-progs
byobu
clevis-dracut
clevis-tpm2
dconf-editor
dislocker
fastfetch
genisoimage
git
gnome-shell-extension-manager
gnome-tweaks
gparted
hfsprogs
hfsutils
htop
libvirt-clients
libvirt-daemon-system
lm-sensors
lm-sensors
net-tools
network-manager-openconnect
nmap
openssh-server
podman
podman-compose
podman-docker
podman-docker
python3-pip
python3-venv
qrencode
shellcheck
skopeo
smartmontools
strace
testdisk
tmux
upx
vim
vim
virt-manager
wireguard-tools
wireguard-tools
xfsdump
xfsprogs
yq
